{
  "1": {
    "title": "Primer título",
    "date": "Enero 18, 2020",
    "categoria": "Particular",
    "imagen": "https://colorlib.com/preview/theme/create/images/img_1.jpg",
    "link": "blog/primer-titulo",
    "articulo": "<h2 class=\"fg-white\">AboutUs</h2><pclass=\"fg-white\">developing and supporting complex IT solutions.Touchingmillions of lives world wide by bringing in innovative technology </p>"
  },
  "2": {
    "title": "Asesino del infinito",
    "date": "Septiembre 23, 2020",
    "categoria": "Colaboración",
    "imagen": "https://cdn.gtaboom.com/wp-content/uploads/2013/10/infinite8.jpg",
    "link": "blog/segundo-titulo",
    "articulo": "<p>En la actualidad seguro que la gran mayor&iacute;a de las personas conocen el caso del asesino del infinito.</p>\r\n<p>Sobre la vida que tuvo Merle Abrahams, o como tambi&eacute;n es llamado,&nbsp;el asesino del infinito, se desconoce gran parte de la informaci&oacute;n, &uacute;nicamente que viv&iacute;a en&nbsp;Sandy Shores, naci&oacute; en&nbsp;1947 y falleci&oacute; en 2004, a los 57 a&ntilde;os de edad, y mientras estaba a la espera de juicio por los asesinatos que cometi&oacute;.</p>\r\n<p>Al saberse tan poco sobre &eacute;l no se sabe qu&eacute; lo impuls&oacute; a cometer los cr&iacute;menes, el motivo por el que desarroll&oacute; ese&nbsp;estado psic&oacute;tico siempre nos ser&aacute; un misterio.</p>\r\n<p>El cr&iacute;men que cometi&oacute; fue asesinar a ocho hombres, se sabe que ten&iacute;a una gran obsesi&oacute;n por ese n&uacute;mero, por eso eligi&oacute; esa cantidad exacta de v&iacute;ctimas. Aunque en los interrogatorios nunca confes&oacute; haberlos asesinado.</p>\r\n<p>Los cuerpos nunca fueron encontrados, al menos no hasta este momento.</p>\r\n<p>La superintendente Walker se puso en contacto con nosotros y nos asign&oacute; el trabajo de encontrar los cuerpos, era un caso que no pod&iacute;amos rechazar.</p>\r\n<p>Decidimos empezar buscando alguna pista en lo que fue el hogar de Abrahams. El edificio estaba completamente destrozado por un incendio, aparentemente provocado, seguramente por alg&uacute;n familiar de alguna de sus v&iacute;ctimas.</p>\r\n<div class=\"blockquote\">\r\n<blockquote>\r\n<p>Habr&aacute; 8</p>\r\n</blockquote>\r\n </div>\r\n<p>Ese es el mensaje que encontramos en una de las paredes, probablemente escrito antes de realizar ning&uacute;n asesinato, probablemente mientras los planeaba.</p>\r\n<p>No muy lejos de all&iacute; encontramos un breve mensaje escrito en una roca, a parte de un mont&oacute;n de n&uacute;meros 8 dibujados en algunas de ellas.</p>\r\n<div class=\"blockquote\">\r\n<blockquote>\r\n<p>El primero est&aacute; hecho, el segundo fue divertido, el tercero intent&oacute; huir, el cuarto llam&oacute; a su madre, el quinto no sobrevivi&oacute;, el sexto no es nada, el s&eacute;ptimo est&aacute; en el cielo, el octavo no puede esperar m&aacute;s.</p>\r\n</blockquote>\r\n</div>\r\n<p>Tal vez en esa zona fue donde cometi&oacute; los asesinatos, pues es una zona un tanto apartada del pueblo, y sabemos que las v&iacute;ctimas estaban realizando&nbsp;futing, as&iacute; que tal vez fueron por ese sendero, donde les estaba esperando Abrahams.</p>\r\n<p>La &uacute;ltima pista que encontramos fue en la c&aacute;rcel donde pas&oacute; el resto de su vida. La superintendente Walker nos permiti&oacute; entrar en la Penitenciaria de Bolingbroke para que pudi&eacute;ramos ver el mensaje.</p>\r\n<div class=\"blockquote\">\r\n<blockquote>\r\n<p>Donde el agua cumple con la tierra y el fuego una vez escupido, existe el infinito 8 se quedar&aacute; hasta que yo vuelva.</p>\r\n</blockquote>\r\n</div>\r\n<p>Sab&iacute;amos que los cuerpos estaban ocultos bajo el agua, pero tambi&eacute;n sab&iacute;amos que tampoco los ocultar&iacute;a en&nbsp;Alamo Sea, pues querr&iacute;a que la corriente se los llevara para siempre, y tampoco pod&iacute;an estar muy lejos, ocho cuerpos son dif&iacute;ciles de transportar en largas distancias.</p>\r\n<p>As&iacute; que decidimos ir a la playa ubicada al norte del Monte Chiliad. Hacia dentro, pero tampoco de forma tan profunda, vimos unas islas, as&iacute; que pensamos que tal vez llev&oacute; con una lancha los cuerpos hasta ellas y los lanz&oacute; al mar.</p>\r\n<p>Distintas lanchas policiales, equipadas con equipo de buceo, fue a inspeccionar los alrededores. Estuvimos esperando una media hora hasta que por fin encontraron el primer cuerpo, inmediatamente lo sacaron para comprobar si realmente se trataba de una de las v&iacute;ctimas del asesino del infinito.</p>\r\n<p>Y en efecto, era uno de los ocho hombres desaparecidos.</p>\r\n<p>Siguieron con la b&uacute;squeda hasta encontrar el resto de cuerpos sumergidos.</p>\r\n<p>Fue una gran experiencia colaborar con la superintendente Walker, y nos alegra haber podido encontrar a las ocho v&iacute;ctimas, ahora las familias y sus conocidos podr&aacute;n estar m&aacute;s tranquilos y dejar atr&aacute;s la angustia ya que tienen de regreso sus cuerpos.</p>"
  }
}
